Repository: Firat-Gulec/FisherMap
Catalog: FisherMap/*.lproj/Localizable.strings
Languages: tr

source: Start 7- Day Free Trial
tr: 7 Gün Bedava Kullanım

source: How to Use?
tr: Nasıl Kullanılır?

source: Locations
tr: Konumlar

source: Catches
tr: Kaçırılanlar

source: Weather
tr: Hava Durumu

source: Solunar
tr: Ay Bilgisi

source: Settings
tr: Ayarlar

source: Help
tr: Yardım

source: About
tr: Hakkında

source: Fishing Map
tr: Balık Noktaları

source: Current conditions
tr: Mevcut Koşullar

source: SUNSET
tr: GÜN DOĞUMU

source: SUNRISE
tr: GÜN BATIŞI

source: SY9-V7-rfo.text
tr: GÜN DOĞUMU

source: Waxing Crescent
tr: Ay Hilal

source: Waxing Gibbous
tr: Şişkin Ay

source: Waning Crescent
tr: Ay Hilal

source: Waning Gibbous
tr: Şişkin Ay

source: First Quather
tr: İlk Dördün Ay

source: Third Quarther
tr: Son Dördün Ay

source: Full Moon
tr: Dolunay

source: New Moon
tr: Yeni Ay

source: Total length:
tr: Toplam Uzunluk:

source: Hourly Data
tr: Saatlik Data

source: Favorite
tr: Favori

source: Delete
tr: Sil

source: Fishing Points
tr: Balık Noktaları
